const BokInfo = () => {
    return (
        <div>
            <h5><b>신청기간<br /></b></h5>
            가. 일반복학신청 : 2024.2.1(목) ~ 2024.2.29(목)<br />
            나. 조기복학신청<br />
            - 학부생의 경우 복학은 조기복학과 일반복학으로 나뉘며, <br/>
            &nbsp;&nbsp;조기복학은 휴학기간을 1년으로 신청한 학생이 한 학기만을 휴학하고 복학하는 경우를 말함.<br />
            &nbsp;&nbsp;&nbsp;1차 : 2024. 1. 1(월) ~ 1.31(수)<br />
            &nbsp;&nbsp;&nbsp;2차 : 2024. 2.1(목) ~ 2.27(화)<br />
            <br />
            
            <h5><b>신청방법<br /></b></h5>
            가. 유레카 - 학사행정 - 학적 - 복학신청/취소 또는 조기복학신청/취소에서 인터넷으로 복학신청 또는 조기복학신청(학부생만 해당)을 한 후, 등록금 납부.<br />
            나. 복학신청 후 등록금을 납부하여야 복학신청이 완료되며, 2024.3.1.(금) 이후 학적상태가 변경됨.<br />
            <br />
            <h5><b>복학예정자의 등록<br /></b></h5>
            가. 일반복학 예정자<br />
            복학신청 여부와 관계없이 유레카통합행정에서 고지서를 출력하여 재학생과 동일한 기간 내에 납부.<br />
            나. 조기복학 예정자<br />
            복학신청을 하여야 등록이 가능하며 유레카통합행정에서 고지서를 출력하여 별도 정해진 기간 내에 납부.<br />
            등록금 납부에 관한 사항은 2024-1 등록금 납부안내 배너 참조(1월말 게시 예정)<br />
            <br />
            복학 직전 학기에 휴학으로 인하여 성적우수 장학금을 수혜하지 않은 학생은 '복학신청/취소' 또는 '조기복학신청/취소' 메뉴를 통해 성적우수 장학금 이월수혜 신청을 하여야함.<br />
            이월수혜 신청을 하지 않을 경우 성적우수 장학금은 지급되지 않음 (문의 : 학생처 장학복지팀 02-3277-2274)<br />
            <br />
            
            <h5><b>복학예정자의 수강신청<br /></b></h5>
            가. 일반복학 예정자<br />
            복학신청 여부와 관계없이 재학생과 동일하게 수강신청이 가능.<br />
            단, 개강 후 수강신청 확인 및 변경은 복학신청을 하여야 이용이 가능함.<br />
            나. 조기복학 예정자<br />
            복학신청을 하여야 수강신청이 가능.<br />

            <h5><b>문의처<br /></b></h5>
            
            학적팀(02-3277-2033)<br />
            학생처 장학복지팀(02-3277-2274)<br />
        </div>
    )
}

export default BokInfo;