const HuehakInfo = () => {
    return (
        <div>
            <h4 style={{color:'red'}}><b>필독 유의사항</b></h4>
            ※ <b>학부는 휴학 신청 즉시 접수처리 되므로 심사숙고하여 신청해야 함</b><br />
            ※ 학부 휴학신청은 방문접수 없이 온라인으로만 신청·접수 되므로 아래 내용을 반드시 확인하시기 바랍니다. <br />
            ※ 휴학 승인 후 휴학취소는 어떠한 사유로도 절대 불가하며, 학부는 휴학 신청 즉시 접수처리되므로 심사숙고하여 신청해야 함.<br />
            ※ 2024-1학기 휴학 시 2024년 8월 졸업불가.<br />
            ※ <b>학적상태 변경</b><br />
            &nbsp; - 개강 전 휴학 접수 시 : 학기 개시일(2024. 3. 1(금))에 변경<br/>
            &nbsp; - 학기 중 휴학 접수 시 : 휴학 접수일 기준 휴학으로 변경<br/>
            ※ 휴학 접수 불가사유가 있을 경우에는 접수처리가 안됩니다. <br/>
            ※ 신청 후 휴학 신청상태가 “접수”로 전환되었는지 확인하시기 바랍니다.<br/>
            <br/>
            
            <h4><b>가. 학부 재학 중 총 휴학연한<br/></b></h4>
            1회 휴학기간: 1년 이내(한 학기 또는 두 학기 단위로 휴학신청 가능) 의과대학의 1회 휴학기간은 1년으로 한 학기 휴학불가(유급휴학 제외)<br/>
            1) 일반휴학 : 최대 8학기<br/>
            2) 학부생의 임신·출산 및 육아휴학 (일반휴학과 별도로 추가 신청 가능) : 4학기<br/>
            만 8세 이하의 자녀에 대하여 임신·출산 및 육아휴학 신청 가능<br/>
            임신·출산 및 육아휴학 신청 시 휴학원서와 함께 관련 증빙서류를 제출하여야 함<br/>
            임신·출산휴학 증빙서류 : 출산예정일이 기재된 병원(장)의 직인이 날인되어있는 병원진단서(소견서) 원본<br/>
            육아휴학 증빙서류 : 다음 서류 중 원본으로 1개 이상 제출 - 자녀 확인이 가능한 주민등록등(초)본, 가족관계증명서, 출생신고서 등(산모수첩은 증빙서류로 인정되지 않음)<br/>
            3) 학부생의 창업휴학 (일반휴학과 별도로 추가 신청 가능) : 4학기<br/>
            2학기 이상 이수자로서 3학기부터 신청 가능<br/>
            신청조건: 기업가센터에서 인정하는 창업활동 이수자. 신청일 기준 사업자등록(개인 및 법인)을 완료한 자<br/>
            증빙서류<br/>
            신청절차 : 휴학신청 ⇒ 기업가센터(현장점검진행) 및 운영위원회 승인 ⇒ 날인된 증빙서류 학생서비스센터 제출 ⇒ 접수<br/>
            자세한 내용은 이화스타트업포털-자료실 (ewha.ac.kr) 확인<br/>
            4) 학부생의 군복무휴학 (일반휴학과 별도로 추가 신청 가능) : 의무복무기간<br/>
            군복무휴학 신청 시 휴학원서와 함께 관련 증빙서류를 제출하여야 함<br/>
            증빙서류 : 의무복무기간이 기재된 소속부대(장)의 직인이 날인되어있는 증명서 원본 군복무를 증명할 수 있는 서류(복무확인서 원본, 군인신분증 사본 등)<br/>
            5) 중대한 질병으로 인한 휴학 (일반휴학 연한을 모두 사용한 자만 한 학기 단위로 신청 가능)<br/>
            신청절차 : 증빙서류 지참 후 학적팀(본관 108호) 제출 ⇒ 검토 후 접수 여부 결정<br/>
            개강 후 학기 중 4주 이상 장기간 정상적인 학업진행이 불가한 경우에 한해 신청할 수 있음<br/>
            ① 3차 진료기관(상급종합병원) 또는 본교부속병원의 진단서 1부. (개강 후 4주 이상 출석 불가 진단 필요)<br/>
            학업이 불가능한 정도로 심한 정도와 증상이 구체적으로 기재된 진단서. (내용이 부족할 경우 추가자료 제출을 요구할 수 있음)<br/>
            ② 대학건강센터 소장 의견서 1부. (대학건강센터 사전 예약 후 진단서 지참하여 방문 필요)<br/>
            ③ 학과장 면담의견서 1부.<br/>
            ④ 휴학원서 1부.<br/>
            ⑤ 휴학청원서 1부.<br/>
<br/>
            <h4><b>나. 휴학 시 공통 유의사항<br/></b></h4>
            가. 학부 신입생 및 편입생, 재입학생은 입학한 첫 학기에는 휴학할 수 없음.<br/>
            나. 대학원 신입생의 첫 학기 휴학은 개강 이후 가능함. 단, 학·석사연계과정생은 첫 학기 휴학이 불가함.<br/>
            다. 학사학위과정 수료생과 대학원 수료생은 휴학할 수 없음.<br/>
            라. 휴학학기에는 졸업이 불가능함(※ 2024-1학기 휴학 시 2024년 8월 졸업 불가)<br/>
            마. 최대 휴학기간을 초과하여서는 휴학이 불가능하며, 누적 휴학학기수는 유레카 - 학사행정 - 학적 - 휴학신청 - 휴학내역에서 확인 가능.<br/>
            바. 휴학을 연장하고자 하는 경우에는 등록금을 납부하지 말고, 2024.2.29(목)까지 유레카 휴학신청 및 접수를 완료하면 됨<br/>
            (대학원은 휴학원서를 출력하여 학생서비스센터에 제출하여야 함)<br/>
            사. 2024-1학기 휴학신청은 2024.5.29(수)까지만 가능함.<br/>
            아. 인터넷 휴학 신청 전 대출도서를 반납하고 연체료를 정산해야 함.<br/>
            자. 등록금을 납부한 후 휴학한 학생은 휴학날짜에 따라 반환금액이 차등 적용되며, 등록금 이월은 불가함.<br/>
            차. 등록 후 휴학자의 등록금은 유레카통합행정에 입력된 본인 명의의 계좌로 반환되며, 휴학 접수가 완료된 경우에 한함.<br/>
            카. 휴학 중이라도 연락처가 변경되면 이화포탈정보시스템 개인정보변경에서 반드시 수정하여야 함.<br/>
            타. 기타 자세한 사항은 학사안내 - 학사정보 - 학적변동 - 휴학 참고<br/>
        </div>
    )
}

export default HuehakInfo;